Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Gemini talks with the personality in this profile's SOUL.md, without reading out actions or emoji. SOUL.md is sent to Google with the conversation. Applies to the next conversation.
de: Gemini spricht mit der Persönlichkeit aus der SOUL.md dieses Profils, ohne Aktionen oder Emoji vorzulesen. SOUL.md wird mit der Unterhaltung an Google gesendet. Gilt ab der nächsten Unterhaltung.
es: Gemini habla con la personalidad del SOUL.md de este perfil, sin leer en voz alta acciones ni emojis. SOUL.md se envía a Google con la conversación. Se aplica a la próxima conversación.
fr: Gemini parle avec la personnalité du SOUL.md de ce profil, sans lire à voix haute les actions ni les emoji. SOUL.md est envoyé à Google avec la conversation. S'applique à la prochaine conversation.
id: Gemini berbicara dengan kepribadian di SOUL.md profil ini, tanpa membacakan tindakan atau emoji. SOUL.md dikirim ke Google bersama percakapan. Berlaku mulai percakapan berikutnya.
it: Gemini parla con la personalità del SOUL.md di questo profilo, senza leggere ad alta voce azioni o emoji. SOUL.md viene inviato a Google con la conversazione. Vale dalla prossima conversazione.
ja: Geminiは、このプロファイルのSOUL.mdにあるパーソナリティで話します。動作の描写や絵文字は読み上げません。SOUL.mdは会話とともにGoogleに送信されます。次回の会話から適用されます。
ko: Gemini는 이 프로필의 SOUL.md에 있는 성격으로 말하며, 행동 묘사나 이모지는 읽지 않아요. SOUL.md는 대화와 함께 Google로 전송돼요. 다음 대화부터 적용돼요.
pl: Gemini mówi z osobowością z pliku SOUL.md tego profilu, bez odczytywania opisów działań ani emoji. SOUL.md jest wysyłany do Google razem z rozmową. Obowiązuje od następnej rozmowy.
pt_br: O Gemini fala com a personalidade do SOUL.md deste perfil, sem ler em voz alta ações ou emojis. O SOUL.md é enviado ao Google com a conversa. Vale a partir da próxima conversa.
ru: Gemini говорит с личностью из SOUL.md этого профиля, не зачитывая действия и эмодзи. SOUL.md отправляется в Google вместе с разговором. Действует со следующего разговора.
tr: Gemini, eylemleri veya emojileri sesli okumadan bu profilin SOUL.md dosyasındaki kişilikle konuşur. SOUL.md konuşmayla birlikte Google'a gönderilir. Sonraki konuşmada geçerli olur.
zh_hans: Gemini 会以此配置文件 SOUL.md 中的性格说话，但不会读出动作描写或表情符号。SOUL.md 会随对话发送给 Google。将在下次对话时生效。
zh_hant: Gemini 會以此設定檔 SOUL.md 中的個性說話，但不會唸出動作描述或表情符號。SOUL.md 會隨對話傳送給 Google。下次對話起生效。

source: Use Hermes memory
de: Hermes-Gedächtnis nutzen
es: Usar la memoria de Hermes
fr: Utiliser la mémoire Hermes
id: Gunakan memori Hermes
it: Usa la memoria di Hermes
ja: Hermesのメモリを使用
ko: Hermes 메모리 사용
pl: Używaj pamięci Hermesa
pt_br: Usar memória do Hermes
ru: Использовать память Hermes
tr: Hermes belleğini kullan
zh_hans: 使用 Hermes 记忆
zh_hant: 使用 Hermes 記憶

source: Use Hermes personality
de: Hermes-Persönlichkeit nutzen
es: Usar la personalidad de Hermes
fr: Utiliser la personnalité Hermes
id: Gunakan kepribadian Hermes
it: Usa la personalità di Hermes
ja: Hermesのパーソナリティを使用
ko: Hermes 성격 사용
pl: Używaj osobowości Hermesa
pt_br: Usar personalidade do Hermes
ru: Использовать личность Hermes
tr: Hermes kişiliğini kullan
zh_hans: 使用 Hermes 性格
zh_hant: 使用 Hermes 個性

source: You: %@
de: Du: %@
es: Tú: %@
fr: Vous : %@
id: Anda: %@
it: Tu: %@
ja: あなた：%@
ko: 나: %@
pl: Ty: %@
pt_br: Você: %@
ru: Вы: %@
tr: Siz: %@
zh_hans: 你：%@
zh_hant: 你：%@

source: Web lookups
de: Web-Abfragen
es: Búsquedas web
fr: Recherches web
id: Pencarian web
it: Ricerche web
ja: Web検索
ko: 웹 검색
pl: Wyszukiwanie w sieci
pt_br: Buscas na web
ru: Поиск в интернете
tr: Web aramaları
zh_hans: 网页查询
zh_hant: 網路查詢

source: Hermes web search
de: Hermes-Websuche
es: Búsqueda web de Hermes
fr: Recherche web Hermes
id: Pencarian web Hermes
it: Ricerca web di Hermes
ja: HermesのWeb検索
ko: Hermes 웹 검색
pl: Wyszukiwarka Hermesa
pt_br: Busca na web do Hermes
ru: Веб-поиск Hermes
tr: Hermes web araması
zh_hans: Hermes 网页搜索
zh_hant: Hermes 網路搜尋

source: Google Search
de: Google Suche
es: Búsqueda de Google
fr: Recherche Google
id: Google Penelusuran
it: Ricerca Google
ja: Google検索
ko: Google 검색
pl: Wyszukiwarka Google
pt_br: Pesquisa Google
ru: Google Поиск
tr: Google Arama
zh_hans: Google 搜索
zh_hant: Google 搜尋

source: How Gemini answers quick questions like weather or news. Hermes web search uses the search your Hermes server is set up with (SearXNG, Firecrawl…). Google Search has its own quota on your Gemini key. Automatic uses Hermes when it has a search set up, otherwise Google. Applies to the next conversation.
de: Wie Gemini kurze Fragen etwa zu Wetter oder Nachrichten beantwortet. „Hermes-Websuche“ nutzt die Suche, mit der dein Hermes-Server eingerichtet ist (SearXNG, Firecrawl …). „Google Suche“ hat ein eigenes Kontingent auf deinem Gemini-Schlüssel. „Automatisch“ nutzt Hermes, wenn dort eine Suche eingerichtet ist, sonst Google. Gilt ab der nächsten Unterhaltung.
es: Cómo responde Gemini a preguntas rápidas como el clima o las noticias. Búsqueda web de Hermes usa el buscador configurado en tu servidor Hermes (SearXNG, Firecrawl…). Búsqueda de Google tiene su propia cuota en tu clave de Gemini. Automático usa Hermes cuando tiene un buscador configurado y, si no, Google. Se aplica a la próxima conversación.
fr: Comment Gemini répond aux questions rapides comme la météo ou l'actualité. La recherche web Hermes utilise la recherche configurée sur votre serveur Hermes (SearXNG, Firecrawl…). La recherche Google a son propre quota sur votre clé Gemini. Automatique utilise Hermes s'il dispose d'une recherche configurée, sinon Google. S'applique à la prochaine conversation.
id: Cara Gemini menjawab pertanyaan singkat seperti cuaca atau berita. Pencarian web Hermes menggunakan pencarian yang disiapkan di server Hermes Anda (SearXNG, Firecrawl…). Google Penelusuran memiliki kuota tersendiri pada kunci Gemini Anda. Otomatis menggunakan Hermes jika ada pencarian yang disiapkan, jika tidak, Google. Berlaku mulai percakapan berikutnya.
it: Come Gemini risponde a domande veloci come meteo o notizie. Ricerca web di Hermes usa la ricerca configurata sul tuo server Hermes (SearXNG, Firecrawl…). Ricerca Google ha una propria quota sulla tua chiave Gemini. Automatico usa Hermes quando ha una ricerca configurata, altrimenti Google. Vale dalla prossima conversazione.
ja: Geminiが天気やニュースなどの簡単な質問に答える方法です。「HermesのWeb検索」は、Hermesサーバに設定されている検索（SearXNG、Firecrawl…）を使用します。「Google検索」には、Geminiキーで個別の利用枠があります。「自動」は、Hermesに検索が設定されていればHermesを、そうでなければGoogleを使用します。次回の会話から適用されます。
ko: Gemini가 날씨나 뉴스 같은 간단한 질문에 답하는 방법이에요. ‘Hermes 웹 검색’은 Hermes 서버에 설정된 검색(SearXNG, Firecrawl…)을 사용해요. ‘Google 검색’은 Gemini 키에 별도 할당량이 있어요. ‘자동’은 Hermes에 검색이 설정되어 있으면 Hermes를, 아니면 Google을 사용해요. 다음 대화부터 적용돼요.
pl: Jak Gemini odpowiada na szybkie pytania, np. o pogodę czy wiadomości. „Wyszukiwarka Hermesa” korzysta z wyszukiwarki skonfigurowanej na Twoim serwerze Hermes (SearXNG, Firecrawl…). „Wyszukiwarka Google” ma własny limit na Twoim kluczu Gemini. „Automatycznie” używa Hermesa, gdy ma on skonfigurowaną wyszukiwarkę, a w przeciwnym razie Google. Obowiązuje od następnej rozmowy.
pt_br: Como o Gemini responde a perguntas rápidas, como clima ou notícias. Busca na web do Hermes usa a busca configurada no seu servidor Hermes (SearXNG, Firecrawl…). A Pesquisa Google tem cota própria na sua chave do Gemini. Automático usa o Hermes quando ele tem uma busca configurada; caso contrário, o Google. Vale a partir da próxima conversa.
ru: Как Gemini отвечает на быстрые вопросы, например о погоде или новостях. «Веб-поиск Hermes» использует поиск, настроенный на вашем сервере Hermes (SearXNG, Firecrawl…). У «Google Поиска» своя квота для вашего ключа Gemini. «Автоматически» использует Hermes, если в нём настроен поиск, а иначе — Google. Действует со следующего разговора.
tr: Gemini'nin hava durumu veya haberler gibi hızlı soruları nasıl yanıtlayacağı. Hermes web araması, Hermes sunucunuzda ayarlı aramayı kullanır (SearXNG, Firecrawl…). Google Arama'nın Gemini anahtarınızda kendi kotası vardır. Otomatik, Hermes'te bir arama ayarlıysa Hermes'i, değilse Google'ı kullanır. Sonraki konuşmada geçerli olur.
zh_hans: Gemini 如何回答天气、新闻等快速问题。Hermes 网页搜索使用你的 Hermes 服务器配置的搜索（SearXNG、Firecrawl…）。Google 搜索在你的 Gemini 密钥上有单独的配额。“自动”会在 Hermes 配置了搜索时使用 Hermes，否则使用 Google。从下一次对话开始生效。
zh_hant: Gemini 如何回答天氣、新聞等簡單問題。「Hermes 網路搜尋」會使用 Hermes 伺服器設定的搜尋服務（SearXNG、Firecrawl…）。「Google 搜尋」在你的 Gemini 金鑰上有獨立的配額。「自動」會在 Hermes 設定了搜尋時使用 Hermes，否則使用 Google。下次對話起生效。

source: Server default
de: Serverstandard
es: Predeterminado del servidor
fr: Par défaut du serveur
id: Default server
it: Predefinito del server
ja: サーバのデフォルト
ko: 서버 기본값
pl: Według serwera
pt_br: Padrão do servidor
ru: Как на сервере
tr: Sunucu varsayılanı
zh_hans: 服务器默认
zh_hant: 伺服器預設

source: Animated
de: Lebendig
es: Animada
fr: Animée
id: Ekspresif
it: Animata
ja: 表情豊かな
ko: 표현력 풍부함
pl: Ożywiony
pt_br: Expressiva
ru: Оживлённый
tr: Hareketli
zh_hans: 活泼
zh_hant: 生動

source: Composed
de: Gefasst
es: Serena
fr: Posée
id: Kalem
it: Pacata
ja: 落ち着いた
ko: 침착함
pl: Opanowany
pt_br: Serena
ru: Собранный
tr: Ölçülü
zh_hans: 沉稳
zh_hant: 沉穩

source: Confident
de: Selbstsicher
es: Segura
fr: Assurée
id: Percaya diri
it: Sicura
ja: 自信のある
ko: 자신감 있음
pl: Pewny siebie
pt_br: Confiante
ru: Уверенный
tr: Kendinden emin
zh_hans: 自信
zh_hant: 自信

source: Cheerful
de: Fröhlich
es: Alegre
fr: Joyeuse
id: Ceria
it: Allegra
ja: 朗らかな
ko: 쾌활함
pl: Radosny
pt_br: Alegre
ru: Жизнерадостный
tr: Neşeli
zh_hans: 愉快
zh_hant: 開朗

source: Savvy
de: Gewitzt
es: Sagaz
fr: Avisée
id: Cerdas
it: Sagace
ja: 聡明な
ko: 노련함
pl: Bystry
pt_br: Perspicaz
ru: Смышлёный
tr: Becerikli
zh_hans: 精明
zh_hant: 精明

source: Calm
de: Ruhig
es: Calmada
fr: Calme
id: Tenang
it: Calma
ja: 穏やかな
ko: 차분함
pl: Spokojny
pt_br: Calma
ru: Спокойный
tr: Sakin
zh_hans: 平静
zh_hant: 平靜

source: The voice GPT-Live speaks with. Server default uses the voice set on your Hermes server (voice.gpt_live in the profile's config). The model is set there too. Applies to the next conversation.
de: Die Stimme, mit der GPT-Live spricht. „Serverstandard“ nutzt die auf deinem Hermes-Server festgelegte Stimme (voice.gpt_live in der Konfiguration des Profils). Dort wird auch das Modell festgelegt. Gilt ab der nächsten Unterhaltung.
es: La voz con la que habla GPT-Live. Predeterminado del servidor usa la voz configurada en tu servidor Hermes (voice.gpt_live en la configuración del perfil). El modelo también se configura allí. Se aplica a la próxima conversación.
fr: La voix avec laquelle parle GPT-Live. Par défaut du serveur utilise la voix définie sur votre serveur Hermes (voice.gpt_live dans la configuration du profil). Le modèle y est aussi défini. S'applique à la prochaine conversation.
id: Suara yang digunakan GPT-Live untuk berbicara. Default server menggunakan suara yang diatur di server Hermes Anda (voice.gpt_live di konfigurasi profil). Modelnya juga diatur di sana. Berlaku mulai percakapan berikutnya.
it: La voce con cui parla GPT-Live. Predefinito del server usa la voce impostata sul tuo server Hermes (voice.gpt_live nella configurazione del profilo). Anche il modello si imposta lì. Vale dalla prossima conversazione.
ja: GPT-Liveが話すときの声です。「サーバのデフォルト」では、Hermesサーバで設定された声（プロファイルの設定のvoice.gpt_live）を使用します。モデルもそこで設定します。次回の会話から適用されます。
ko: GPT-Live가 말할 때 사용하는 목소리예요. ‘서버 기본값’은 Hermes 서버에 설정된 목소리(프로필 구성의 voice.gpt_live)를 사용해요. 모델도 거기서 설정해요. 다음 대화부터 적용돼요.
pl: Głos, którym mówi GPT-Live. „Według serwera” używa głosu ustawionego na Twoim serwerze Hermes (voice.gpt_live w konfiguracji profilu). Tam ustawiany jest też model. Obowiązuje od następnej rozmowy.
pt_br: A voz com que o GPT-Live fala. Padrão do servidor usa a voz definida no seu servidor Hermes (voice.gpt_live na configuração do perfil). O modelo também é definido lá. Vale a partir da próxima conversa.
ru: Голос, которым говорит GPT-Live. «Как на сервере» использует голос, заданный на вашем сервере Hermes (voice.gpt_live в конфигурации профиля). Там же задаётся модель. Действует со следующего разговора.
tr: GPT-Live'ın konuştuğu ses. Sunucu varsayılanı, Hermes sunucunuzda ayarlanan sesi kullanır (profil yapılandırmasındaki voice.gpt_live). Model de orada ayarlanır. Sonraki konuşmada geçerli olur.
zh_hans: GPT-Live 说话时使用的声音。“服务器默认”使用你的 Hermes 服务器上设置的声音（配置文件中的 voice.gpt_live）。模型也在那里设置。从下一次对话开始生效。
zh_hant: GPT-Live 說話時使用的聲音。「伺服器預設」會使用 Hermes 伺服器上設定的聲音（設定檔組態中的 voice.gpt_live）。模型也在那裡設定。下次對話起生效。

source: The Conduit plugin on your Hermes server didn't confirm the voice you chose. Update the plugin to pick a voice.
de: Das Conduit-Plug-in auf deinem Hermes-Server hat die gewählte Stimme nicht bestätigt. Aktualisiere das Plug-in, um eine Stimme auszuwählen.
es: El plugin de Conduit de tu servidor Hermes no confirmó la voz que elegiste. Actualiza el plugin para elegir una voz.
fr: Le plugin Conduit de votre serveur Hermes n'a pas confirmé la voix choisie. Mettez à jour le plugin pour choisir une voix.
id: Plugin Conduit di server Hermes Anda tidak mengonfirmasi suara yang Anda pilih. Perbarui plugin untuk memilih suara.
it: Il plugin Conduit sul tuo server Hermes non ha confermato la voce scelta. Aggiorna il plugin per scegliere una voce.
ja: HermesサーバのConduitプラグインで、選択した声が確認されませんでした。声を選ぶには、プラグインをアップデートしてください。
ko: Hermes 서버의 Conduit 플러그인이 선택한 목소리를 확인하지 않았어요. 목소리를 선택하려면 플러그인을 업데이트하세요.
pl: Wtyczka Conduit na Twoim serwerze Hermes nie potwierdziła wybranego głosu. Zaktualizuj wtyczkę, aby móc wybrać głos.
pt_br: O plugin do Conduit no seu servidor Hermes não confirmou a voz que você escolheu. Atualize o plugin para escolher uma voz.
ru: Плагин Conduit на вашем сервере Hermes не подтвердил выбранный голос. Обновите плагин, чтобы выбирать голос.
tr: Hermes sunucunuzdaki Conduit eklentisi seçtiğiniz sesi onaylamadı. Ses seçebilmek için eklentiyi güncelleyin.
zh_hans: 你的 Hermes 服务器上的 Conduit 插件没有确认你选择的声音。请更新插件以选择声音。
zh_hant: Hermes 伺服器上的 Conduit 外掛程式沒有確認你選擇的聲音。請更新外掛程式以選擇聲音。

source: Your Hermes server used the voice %@ instead of %@.
de: Dein Hermes-Server hat die Stimme %@ statt %@ verwendet.
es: Tu servidor Hermes usó la voz %@ en lugar de %@.
fr: Votre serveur Hermes a utilisé la voix %@ au lieu de %@.
id: Server Hermes Anda menggunakan suara %@, bukan %@.
it: Il tuo server Hermes ha usato la voce %@ invece di %@.
ja: Hermesサーバは「%2$@」ではなく「%1$@」の声を使用しました。
ko: Hermes 서버가 %2$@ 대신 %1$@ 목소리를 사용했어요.
pl: Twój serwer Hermes użył głosu %@ zamiast %@.
pt_br: Seu servidor Hermes usou a voz %@ em vez de %@.
ru: Ваш сервер Hermes использовал голос %@ вместо %@.
tr: Hermes sunucunuz %2$@ yerine %1$@ sesini kullandı.
zh_hans: 你的 Hermes 服务器使用了声音 %1$@，而不是 %2$@。
zh_hant: 你的 Hermes 伺服器使用了聲音 %@，而不是 %@。

source: Gemini default
de: Gemini-Standard
es: Predeterminado de Gemini
fr: Par défaut de Gemini
id: Default Gemini
it: Predefinito di Gemini
ja: Geminiのデフォルト
ko: Gemini 기본값
pl: Według Gemini
pt_br: Padrão do Gemini
ru: Как в Gemini
tr: Gemini varsayılanı
zh_hans: Gemini 默认
zh_hant: Gemini 預設

source: The voice Gemini speaks with. Applies to the next conversation.
de: Die Stimme, mit der Gemini spricht. Gilt ab der nächsten Unterhaltung.
es: La voz con la que habla Gemini. Se aplica a la próxima conversación.
fr: La voix avec laquelle parle Gemini. S'applique à la prochaine conversation.
id: Suara yang digunakan Gemini untuk berbicara. Berlaku mulai percakapan berikutnya.
it: La voce con cui parla Gemini. Vale dalla prossima conversazione.
ja: Geminiが話すときの声です。次回の会話から適用されます。
ko: Gemini가 말할 때 사용하는 목소리예요. 다음 대화부터 적용돼요.
pl: Głos, którym mówi Gemini. Obowiązuje od następnej rozmowy.
pt_br: A voz com que o Gemini fala. Vale a partir da próxima conversa.
ru: Голос, которым говорит Gemini. Действует со следующего разговора.
tr: Gemini'nin konuştuğu ses. Sonraki konuşmada geçerli olur.
zh_hans: Gemini 说话时使用的声音。从下一次对话开始生效。
zh_hant: Gemini 說話時使用的聲音。下次對話起生效。

source: Bright
de: Hell
es: Brillante
fr: Lumineuse
id: Cerah
it: Brillante
ja: 明るい
ko: 밝음
pl: Jasny
pt_br: Radiante
ru: Яркий
tr: Parlak
zh_hans: 明亮
zh_hant: 明亮

source: Upbeat
de: Beschwingt
es: Entusiasta
fr: Enjouée
id: Bersemangat
it: Briosa
ja: 快活な
ko: 경쾌함
pl: Pogodny
pt_br: Animada
ru: Бодрый
tr: Coşkulu
zh_hans: 欢快
zh_hant: 歡快

source: Informative
de: Informativ
es: Informativa
id: Informatif
it: Informativa
ja: 知的な
ko: 정보 전달형
pl: Rzeczowy
pt_br: Informativa
ru: Информативный
tr: Bilgilendirici
zh_hans: 知性
zh_hant: 知性

source: Firm
de: Bestimmt
es: Firme
fr: Ferme
id: Tegas
it: Decisa
ja: しっかりした
ko: 단호함
pl: Stanowczy
pt_br: Firme
ru: Твёрдый
tr: Kararlı
zh_hans: 坚定
zh_hant: 堅定

source: Excitable
de: Temperamentvoll
es: Efusiva
fr: Exubérante
id: Antusias
it: Esuberante
ja: エネルギッシュな
ko: 열정적임
pl: Entuzjastyczny
pt_br: Empolgada
ru: Эмоциональный
tr: Heyecanlı
zh_hans: 兴奋
zh_hant: 興奮

source: Youthful
de: Jugendlich
es: Juvenil
fr: Juvénile
id: Muda
it: Giovanile
ja: 若々しい
ko: 젊음
pl: Młodzieńczy
pt_br: Jovem
ru: Молодой
tr: Genç
zh_hans: 年轻
zh_hant: 年輕

source: Breezy
de: Luftig
es: Desenfadada
fr: Légère
id: Ringan
it: Disinvolta
ja: 軽やかな
ko: 산뜻함
pl: Lekki
pt_br: Leve
ru: Лёгкий
tr: Ferah
zh_hans: 轻快
zh_hant: 輕快

source: Easy-going
de: Entspannt
es: Tranquila
fr: Décontractée
id: Luwes
it: Alla mano
ja: おおらかな
ko: 느긋함
pl: Wyluzowany
pt_br: Tranquila
ru: Непринуждённый
tr: Rahat
zh_hans: 随和
zh_hant: 隨和

source: Breathy
de: Hauchig
es: Aireada
fr: Soufflée
id: Berdesah
it: Soffiata
ja: 吐息まじりの
ko: 숨소리 섞임
pl: Z przydechem
pt_br: Sussurrante
ru: С придыханием
tr: Nefesli
zh_hans: 气声
zh_hant: 氣音

source: Clear
de: Klar
es: Clara
fr: Claire
id: Jernih
it: Chiara
ja: クリアな
ko: 또렷함
pl: Wyraźny
pt_br: Clara
ru: Чёткий
tr: Net
zh_hans: 清晰
zh_hant: 清晰

source: Smooth
de: Geschmeidig
es: Fluida
fr: Veloutée
id: Halus
it: Vellutata
ja: なめらかな
ko: 매끄러움
pl: Gładki
pt_br: Aveludada
ru: Плавный
tr: Akıcı
zh_hans: 柔滑
zh_hant: 圓潤

source: Gravelly
de: Rau
es: Ronca
fr: Rocailleuse
id: Serak
it: Roca
ja: しゃがれた
ko: 허스키함
pl: Chropowaty
pt_br: Rouca
ru: Хрипловатый
tr: Boğuk
zh_hans: 沙哑
zh_hant: 沙啞

source: Soft
de: Weich
es: Suave
fr: Douce
id: Lembut
it: Morbida
ja: 柔らかい
ko: 부드러움
pl: Miękki
pt_br: Suave
ru: Мягкий
tr: Yumuşak
zh_hans: 轻柔
zh_hant: 輕柔

source: Even
de: Ausgeglichen
es: Uniforme
fr: Égale
id: Seimbang
it: Equilibrata
ja: 安定した
ko: 안정적임
pl: Równy
pt_br: Equilibrada
ru: Ровный
tr: Dengeli
zh_hans: 平稳
zh_hant: 平穩

source: Mature
de: Reif
es: Madura
fr: Mûre
id: Dewasa
it: Matura
ja: 成熟した
ko: 성숙함
pl: Dojrzały
pt_br: Madura
ru: Зрелый
tr: Olgun
zh_hans: 成熟
zh_hant: 成熟

source: Forward
de: Direkt
es: Directa
fr: Directe
id: Lugas
it: Diretta
ja: 率直な
ko: 직설적임
pl: Bezpośredni
pt_br: Direta
ru: Напористый
tr: Atak
zh_hans: 直率
zh_hant: 直率

source: Friendly
de: Freundlich
es: Amistosa
fr: Amicale
id: Ramah
it: Cordiale
ja: フレンドリーな
ko: 친근함
pl: Przyjazny
pt_br: Simpática
ru: Дружелюбный
tr: Samimi
zh_hans: 友好
zh_hant: 友善

source: Casual
de: Lässig
es: Informal
fr: Naturelle
id: Kasual
it: Informale
ja: カジュアルな
ko: 캐주얼함
pl: Nieformalny
ru: Разговорный
tr: Gündelik
zh_hans: 随意
zh_hant: 隨性

source: Gentle
de: Sanft
es: Dulce
fr: Délicate
id: Lemah lembut
it: Dolce
ja: 優しい
ko: 온화함
pl: Łagodny
pt_br: Delicada
ru: Нежный
tr: Nazik
zh_hans: 温和
zh_hant: 溫和

source: Lively
de: Lebhaft
es: Vivaz
fr: Vive
id: Lincah
it: Vivace
ja: 生き生きした
ko: 활기참
pl: Żywy
pt_br: Vivaz
ru: Живой
tr: Canlı
zh_hans: 活泼
zh_hant: 活潑

source: Knowledgeable
de: Sachkundig
es: Experta
fr: Érudite
id: Berwawasan
it: Esperta
ja: 博識な
ko: 박식함
pl: Kompetentny
pt_br: Experiente
ru: Эрудированный
tr: Bilgili
zh_hans: 博学
zh_hant: 博學

source: Keep phone awake during voice conversations
de: iPhone bei Sprachunterhaltungen wach halten
es: Mantener el teléfono activo en conversaciones de voz
fr: Garder l'écran allumé pendant les conversations vocales
id: Jaga ponsel tetap menyala selama percakapan suara
it: Schermo sempre attivo nelle conversazioni vocali
ja: 音声会話中は画面をオンのままにする
ko: 음성 대화 중 화면 켜 두기
pl: Nie blokuj telefonu podczas rozmów głosowych
pt_br: Manter o telefone ativo durante conversas por voz
ru: Не блокировать экран при разговоре
tr: Sesli konuşmalarda telefonu uyanık tut
zh_hans: 语音对话期间保持手机唤醒
zh_hant: 語音對話期間讓螢幕保持開啟

source: Voice jobs
de: Sprachjobs
es: Trabajos de voz
fr: Jobs vocaux
id: Pekerjaan suara
it: Job vocali
ja: 音声ジョブ
ko: 음성 작업
pl: Zlecenia głosowe
pt_br: Trabalhos de voz
ru: Голосовые задания
tr: Sesli işler
zh_hans: 语音任务
zh_hant: 語音工作

source: Profile default
de: Profilstandard
es: Predeterminado del perfil
fr: Par défaut du profil
id: Default profil
it: Predefinito del profilo
ja: プロファイルのデフォルト
ko: 프로필 기본값
pl: Według profilu
pt_br: Padrão do perfil
ru: Как в профиле
tr: Profil varsayılanı
zh_hans: 配置默认
zh_hant: 設定檔預設

source: The model Hermes uses for background jobs started by voice. A fast model with low reasoning keeps spoken requests quick; your chats keep the profile's model.
de: Das Modell, das Hermes für per Sprache gestartete Hintergrundjobs verwendet. Ein schnelles Modell mit wenig Reasoning hält gesprochene Anfragen flott; deine Chats behalten das Modell des Profils.
es: El modelo que usa Hermes para los trabajos en segundo plano iniciados por voz. Un modelo rápido con poco razonamiento mantiene ágiles las solicitudes habladas; tus chats conservan el modelo del perfil.
fr: Le modèle qu'Hermes utilise pour les jobs en arrière-plan lancés à la voix. Un modèle rapide avec peu de raisonnement garde les demandes orales rapides ; vos discussions conservent le modèle du profil.
id: Model yang digunakan Hermes untuk pekerjaan latar yang dimulai lewat suara. Model cepat dengan penalaran rendah membuat permintaan lisan tetap cepat; obrolan Anda tetap menggunakan model profil.
it: Il modello che Hermes usa per i job in background avviati a voce. Un modello veloce con poco ragionamento mantiene rapide le richieste vocali; le tue chat mantengono il modello del profilo.
ja: 音声で開始したバックグラウンドジョブにHermesが使用するモデルです。推論を抑えた高速なモデルにすると、音声での依頼にすばやく応答できます。チャットではプロファイルのモデルがそのまま使われます。
ko: 음성으로 시작한 백그라운드 작업에 Hermes가 사용하는 모델이에요. 추론 수준이 낮은 빠른 모델을 쓰면 음성 요청이 빨리 처리돼요. 채팅에는 프로필의 모델이 그대로 사용돼요.
pl: Model, którego Hermes używa do zleceń w tle uruchamianych głosem. Szybki model z niską intensywnością rozumowania sprawia, że prośby głosowe są realizowane szybko; czaty nadal używają modelu profilu.
pt_br: O modelo que o Hermes usa para trabalhos em segundo plano iniciados por voz. Um modelo rápido com pouco raciocínio mantém os pedidos falados ágeis; seus chats continuam com o modelo do perfil.
ru: Модель, которую Hermes использует для фоновых заданий, запущенных голосом. Быстрая модель с низкой глубиной рассуждений ускоряет голосовые запросы; ваши чаты используют модель профиля.
tr: Hermes'in sesle başlatılan arka plan işleri için kullandığı model. Düşük akıl yürütmeli hızlı bir model sesli istekleri hızlı tutar; sohbetleriniz profilin modelini kullanmaya devam eder.
zh_hans: Hermes 用于语音启动的后台任务的模型。选择快速模型和低推理强度可以让语音请求更快；你的聊天仍使用配置的模型。
zh_hant: Hermes 用於透過語音開始之背景工作的模型。選擇推理強度低的快速模型，可讓口頭請求更快完成；你的聊天仍使用設定檔的模型。

source: Available (%@)
de: Verfügbar (%@)
es: Disponible (%@)
fr: Disponible (%@)
id: Tersedia (%@)
it: Disponibile (%@)
ja: 利用可能（%@）
ko: 사용 가능(%@)
pl: Dostępny (%@)
pt_br: Disponível (%@)
ru: Доступно (%@)
tr: Kullanılabilir (%@)
zh_hans: 可用（%@）
zh_hant: 可用（%@）

source: Check Gemini Live
de: Gemini Live prüfen
es: Comprobar Gemini Live
fr: Vérifier Gemini Live
id: Periksa Gemini Live
it: Verifica Gemini Live
ja: Gemini Liveを確認
ko: Gemini Live 확인
pl: Sprawdź Gemini Live
pt_br: Verificar Gemini Live
ru: Проверить Gemini Live
tr: Gemini Live'ı denetle
zh_hans: 检查 Gemini Live
zh_hant: 檢查 Gemini Live

source: Connecting to Gemini Live…
de: Verbindung zu Gemini Live wird hergestellt …
es: Conectando con Gemini Live…
fr: Connexion à Gemini Live…
id: Menghubungkan ke Gemini Live…
it: Connessione a Gemini Live…
ja: Gemini Liveに接続中…
ko: Gemini Live에 연결 중…
pl: Łączenie z Gemini Live…
pt_br: Conectando ao Gemini Live…
ru: Подключение к Gemini Live…
tr: Gemini Live'a bağlanılıyor…
zh_hans: 正在连接 Gemini Live…
zh_hant: 正在連線到 Gemini Live…
